{
	"FlashlightInfo": "\nБлагодаря увеличенному времени автономной работы и ещё более яркой лампе, ваши коллеги никогда больше не оставят вас в темноте!\n\n",
    "MapperInfo": "\nСовершенное картографическое устройство, использующее функцию обнаружения света и дальности, чтобы предоставить вам обзор местности над головой.\n\n",
    "BBbulbInfo": "\nСамый доступный источник света. Он ещё и водонепроницаемый!\n\n",
    "ShovelInfo": "\nДля самозащиты!\n\n",
    "ZapGunInfo": "\nСамое специализированное средство самозащиты, способное посылать до 80 000 вольт! \n\nЧтобы как можно дольше держать его на прицеле, тяните пистолет из стороны в сторону, чтобы противостоять изгибу и бороться с притяжением электрического луча. Он может оглушать только до тех пор, пока вы держите ток.\n\n",
    "AutopickerInfo": "\nОтмычка раскроет ваш безграничный потенциал эффективности в работе. Благодаря запатентованному программному обеспечению с искусственным интеллектом, она откроет вам доступ к любой запертой двери.\n\n",
    "WalkieTalkieInfo": "\nПригодится для поддержания связи! Вы можете слышать других игроков, если у вас в инвентаре находится рация. Чтобы передать голос, она должна быть в руке и нажата.\n\n",
    "SurvivalKitInfo": "\nThe survival kit includes these necessities in a convenient package! :\n\n* Flashlights  x4 \n* Walkie-talkies x4\n* Shovel  x2\n\n",
    "BoomboxInfo": "\nЭти зажигательные мелодии отлично подойдут для поднятия боевого духа вашей команды!\n\n",
    "JetpackInfo": "\nЭто устройство доставит вас куда угодно! Только используйте его ответственно!\n\n",
    "TeleporterInfo": "Нажмите на кнопку, чтобы активировать телепортатор. Он телепортирует того, кто в данный момент находится под наблюдением радара корабля. Во время телепортации они не смогут оставить при себе ни одного из имеющихся у них предметов. Перезарядка занимает около десяти секунд.",
    "TZPChemicalInfo": "\nЭтот безопасный и легальный препарат можно принимать, чтобы увидеть огромные преимущества для вашей производительности на работе! Ваша способность перемещаться на БОЛЬШИЕ расстояния, перенося ТЯЖЕЛЫЕ предметы, станет непревзойденной! Внимание: Газ TZP может воздействовать на мозг при длительном воздействии. Следуйте инструкциям, прилагаемым к баллончику. \nНе забудьте поделиться!\n\n\n\n",
    "LoudHornInfo": "\nИспользуется для связи с любым членом экипажа на любом расстоянии, не требуя рации! Гудок можно услышать отовсюду. Но что он означает? Это зависит от вас!\n\n\n",
    "ExtensionLadderInfo": "\nРаздвижная лестница может достигать девяти метров! С ее помощью можно преодолеть любой обрыв и дотянуться до звезд! Для экономии батареек выдвижная лестница автоматически убирается через 18 секунд.\n\n\n",
    "RadarBoosterInfo": "\nРадарный усилитель имеет множество применений! \n\nИспользуйте \"SWITCH\" команду перед названием радарного усилителя, чтобы увидеть его на главном мониторе. Он должен быть активирован.\n\nИспользуйте \"PING\" команду перед названием радарного усилителя, чтобы воспроизвести специальный звук, издаваемый устройством.\n\n",
    "InverseTeleporterInfo": "\nИнверсный телепорт - это модифицированный телепорт, который телепортирует вас в случайное место за пределами корабля. Все ваши предметы будут сброшены до телепорта. Инверсный телепорт может быть использован всеми одновременно, а его время действия составляет 3,5 минуты.\n\nВНИМАНИЕ: Инверсный телепортатор может перемещать вас только наружу, но не внутрь, и вы можете оказаться в ловушке. Компания не несет ответственности за травмы или замену голов и конечностей, вызванные квантовой запутанностью и невезением.\n\n",
    "SignalTranslatorInfo": "\nВведите команду \"transmit\", для передачи текстового сообщения всем членам экипажа. Сообщение не должно превышать 10 букв. \n\n\n",
}