{
	"0_Bestiary": "БЕСТИАРИЙ\n\nЧтобы получить доступ к файлу существа, введите \"INFO\" после его названия.\n---------------------------------\n\n[currentScannedEnemiesList]\n\n\n",

    " (NEW)": " (НОВОЕ)",
    "[ALL DATA HAS BEEN CORRUPTED OR OVERWRITTEN]": "[ВСЕ ДАННЫЕ БЫЛИ ПОВРЕЖДЕНЫ ИЛИ ПЕРЕЗАПИСАНЫ]",

	"SnarefleaFile": "УДУШАЮЩАЯ МНОГОНОЖКА (SNARE FLEA)\n\nУровень опасности по шкале Сигурда: 30%\n\nНаучное название: Dolus-scolopendra.  \nОчень крупное членистоногое из класса Chilopoda. Его тело вырабатывает шёлк, который в основном используется им для передвижения в места, где можно спрятаться. Экзоскелет многоножки довольно хрупок; она может погибнуть при падении с большой высоты. Удушающая многоножка не вырабатывает яд и не обладает сильным укусом. Эту слабость она компенсирует способностью стягиваться вокруг крупной добычи, чтобы задушить её.\n\nУдушающая многоножка процветает в тёплых и тёмных местах. Она не может выжить при низких температурах и вообще избегает открытого воздуха и солнца; вынесите её на улицу или просто избейте! Я думаю, что из их внутренностей вышел бы хороший милкшейк.\n\n",
    "BrackenFile": "Брэкен (Bracken) — Или цветочный человек!\n\nЭто был цветочный человек, по-другому не скажешь! Я хотел найти его тело. Мы были трусами.\n\nНаучное название: Rapax-folium\nИдут дебаты относительно того рода, к которому относится Брэкен. Это двуногий позвоночный с кожей цвета и текстуры красной свеклы. Название было придумано из-за того, что кажется, будто листья выступают из его верхней части позвоночника. Считается, что их целью является запугивание, однако о многих аспектах поведения Брэкена мало известно из-за его уклончивости и низкой популяции.\n\nМы знаем немного из отчетов экологов, которые сталкивались с ним. Это одинокий охотник с высоким интеллектом. Его поведение может показаться равнодушным; он проявляет высокую агрессию даже без провокации, но быстро отступает при столкновении. Однако Брэкены известны своей враждебностью, когда их загоняют в угол или просто долго наблюдают за ними. По этой причине рекомендуется держать его в поле зрения, но не пялиться на него. Ни один экземпляр не был собран мёртвым или живым. Существует теория, что после смерти их тела подвергаются быстрому процессу разложения, уникальному для других крупных животных.\n\n",
    "HoardingBugFile": "HOARDING BUG - Жук собиратель\n\nУровень опасности по шкале Сигурда: 0%\n\nНаучное название: Linepithema-crassus\nЖуки собиратели (отряд Hymenoptera) - это крупные социальные насекомые. Хотя их часто можно встретить, живущими в одиночестве, было установлено, что они делят свои гнезда с представителями своего вида. Средняя высота их тел составляет примерно 1 метр, их тела округлые. Тонкость их жидкости и крови, а также материал панцирей, способствуют их низкому весу, что делает их способными к полету на мембранных крыльях. Это также делает их тела отчасти прозрачными.\n\nЖуки собиратели получили свое название из-за своей территориальной природы. Как только они выбирают место для своего гнезда, они стремятся украсить его любыми предметами, которые они могут найти, и будут защищать эти предметы как часть гнезда. Жуки собиратели не так опасны в одиночку, как в больших ульях. Тем не менее, если их оставить в покое, жуки собиратели удивительно нейтральны и представляют мало опасности. Мы любим этих глупых и ласковых жуков!! - это была заметка от непокорного Сигурда.\n\n",
    "HygrodereFile": "ГИДРОДЕР (HYGRODERE)\n\nУровень опасности по шкале Сигурда: 0%, если вы быстрее улитки!\n\nНаучное название: Hygrodere\nЭукариотический организм, классифицированный в пафилетической группе Prostita. С невероятной скоростью размножения, эти мелкие организмы могут умножаться до миллионов. Гидродеры редко расщепляются, вместо этого предпочитая формировать большие вязкие массы, которые могут занимать большие пространства и становиться опасностью, требующей применения крупных инструментов или приманок для перемещения.\n\nГигродеры тянутся к теплу и кислороду, они могут обнаруживать его практически откуда угодно. Почти нет ничего органического, что они не смогли бы преобразовать в собственную массу тела. Ничего не найдено, что могло бы их отравить. Постоянно заменяя себя, они могут существовать сотни тысяч лет. Если вы когда-либо окажетесь в тупике, найдите высокий объект, чтобы встать на него; Гидродерам трудно подниматься. У них отличный вкус! Потому что я как-то подружился с одним из них, и мы думаем, что это благодаря моей музыке.\n\n",
    "ThumperFile": "Тамперы (Thumpers)\n\nУровень опасности по шкале Сигурда: 90%\n\nНаучное название: Pistris-saevus\nПоловинчатые, или Тамперы, представляют собой высокоагрессивный, плотоядный вид из отряда Chondrichthyes. Их скелет состоит из хрящевой ткани, придающей их телам упругость и резиновость. Их название произошло от того факта, что им приходится съедать свои задние ноги, чтобы выбраться из скорлупы своего яйца; их задние ноги изначально слабо функциональны. Их руки, или передние ноги, очень крепкие, и время от времени они используют их, чтобы топтать добычу. Они способны развивать высокие скорости на прямой линии.\n\nОни беспощадные охотники, обычно находясь на вершине своей пищевой цепи. Их основные слабости — это их интеллект и полное отсутствие слуха. Если вы столкнулись с Тампером, лучший способ выживания — оставить его поле зрения, так как он медленннно поворачивается и не может легко преследовать добычу.\n\nИз-за быстрой и нестабильной эволюции этого вида, некоторые теоретики считают, что Тамперы – это один из примеров увеличенного количества мутаций, вызывающих более высокие уровни видообразования на планетах вокруг Тистельной Туманности.\n\n",
    "EyelessDogFile": "СЛЕПАЯ СОБАКА (EYELESS DOG)\n\nНаучное название: Leo caecus\nКрупное млекопитающее класса Saeptivus. Они социальные, потому охотятся в очень больших стаях. Их также называют \"дышащими львами\" из-за узнаваемого звука и большой пасти. Они являются выносливыми охотниками и пытаются компенсировать своё отсутствие зрения чувствительным слухом. Популярен миф, что они часто ошибочно принимают звуки своего собственного вида за добычу, вступая в борьбу внутри своих стай.\n\nИх поведение уникально среди других стаевых животных своей тенденцией распространяться на большие расстояния. Когда Слепая Собака находит добычу, она рычит, чтобы предупредить других поблизости, которые также поднимут тревогу, иногда вызывая своего рода цепную реакцию. Слепые Собаки могут быть опасными в стае. Тем не менее, характерно, что они неуклюжи, делая предположения о точном местоположении своей добычи, которые часто оказываются неверными.\n\n",
    "ForestKeeperFile": "ХРАНИТЕЛЬ ЛЕСА (FOREST KEEPER)\n\nУровень опасности по шкале Сигурда: 50%\n\nНаучное название: Satyrid-proceritas\nВерится, что эти гиганты имеют общего предка с rapax-folium, их называют Хранителями Леса из-за биомов, которые они часто заселяют. Их тела украшают метки на передней и задней частях, имитирующие глаза -- этот признак более полезен в их юности, так как они неуклюжиe. Их кожа представляет собой уникальный, плотный материал, который уплотняется еще больше на протяжении их жизни; большие шипы и бугры по всему их телу формируются в результате старения.\n\nГоворят, что Хранители Леса проявляют интересное поведение, схожее с поведением человеческого ребенка возрастом 5-6 лет. Они съедят всё, что им покажется интересным. На самом деле Хранителям Леса не нужно ничего класть в рот, и теоретически их основным источником энергии является процесс, аналогичный фотосинтезу. Тем не менее, это делает их относительно опасными для наблюдения. Они способны видеть объекты на больших расстояниях, поэтому важно не высовываться и использовать укрытия. Они не могут проникать в узкие пространства, и как правило, не разрушительны, поэтому держитесь близко к укрытиям или навесам.\n\n",
    "LassoManFile": "ЛАССО (LASSO)\n\nУровень опасности по шкале Сигурда: 30%, но оно меня немного пугает\n\nНаучное название:\n\n",
    "EarthLeviathanFile": "ЗЕМНОЙ ЛЕВИАФАН (Earth Leviathan)\n\nУровень опасности по шкале Сигурда: 2%, потому что они не могут скрыться от камер корабля!!\n\nНаучное название: Hemibdella-gigantis\nПочтительно названный Земной Левиафан, из семьи Писцколиколидов, является одним из самых беспозвоночных, найденных вокруг Тистельной Туманности. Ни один из них ещё не был пойман, поэтому об их биологии известно немного.\n\nПохоже, они ведут себя как хищники. Предполагается, что они могут зарываться под землю на 40 метров, судя по невероятным раскопкам, которые они оставляют после себя. Они способны улавливать даже малейшие вибрации, поэтому не рекомендуется замирать, если они находятся поблизости; это миф. Вместо этого, если вы чувствуете вибрации, бегите со всех ног.\n\n",
    "CoilHeadFile": "COIL-HEADS - Пружиноголовый\n\nУровень опасности по шкале Сигурда: 80%\n\nНаучное название: Vir colligerus\nVir colligerus, или пружиноголовые, не были широко изучены из-за их чрезвычайной непредсказуемости и опасных свойств. Известно, что они воспламеняются при разделении или деактивации, а также содержат чрезвычайно высокий уровень радиоактивных частиц. Из-за этого и других причин существует вероятность того, что они были созданы как биологическое оружие, однако это не было доказано.\n\nВизуально пружиноголовые представляют собой кровавый манекен с головой, соединенной пружиной. Их определяющей характеристикой поведения является остановка при прямом взгляде. Однако, кажется, что это не является строгим правилом. Когда они сталкиваются с громким или ярким светом, они входят в долгий режим перезагрузки.\nПросто смотрите на них или используйте шумовую гранату! - Сигурд\n\n",
    "PufferFile": "Споровик (Spore lizard)\n\nУровень опасности по шкале Сигурда: я не знаю, наверное, 5%? Я просто ненавижу эту пухлоногую маленькую дрянь\n\nНаучное название: Lacerta-glomerorum\nИменуемые Пухляшами или Споровиками, Lacerta-glomerorum (из семейства аллигаторовых) является одним из самых крупных и тяжёлых рептилий. Несмотря на их крупную пасть, они являются травоядными и не способны сильно укусить. Считается, что луковицы на их хвостах вырабатывают химическое вещество, которое привлекает и ускоряет рост грибного вида Lycoperdon perlatum, который затем они могут трясти, чтобы высвободить споры в качестве защитного механизма - уникальный пример взаимовыгодных симбиотических отношений.\n\nСпоровики обладают очень покладистым нравом и, по возможности, избегают всевозможной конфронтации. Если их попытки угрозы не оказывают эффекта, они могут предпринять попытку нападения, поэтому не рекомендуется загонять их в угол или преследовать. Имеются исторические записи о том, что Споровики были по меньшей мере частично одомашнены сотни лет назад, однако эти усилия были приостановлены в рамках инициативы по сбору их хвостов в медицинских целях.\n\n",
    "BunkerSpiderFile": "Бункерные Пауки (Bunker Spiders)\n\nУровень опасности по шкале Сигурда: 20%\n\nНаучное название:  Mutinum-ficedula\nБункерные Пауки рода Theraphosa являются крупнейшими арахнидами, найденными в Тистельной Туманности и вторыми по когда-либо открытым размерам. Считается, что они эволюционировали для охоты на крупных млекопитающих в течение нескольких жалких сотен лет после того, как Корабль совершил своё путешествие вокруг Тистельной Туманности. (Смотрите также: Предположение об Увеличении Видового Разнообразия Вокруг Угасающих Туманностей)\n\nБункерные Пауки производят шёлк и раскладывают его вокруг выбранной зоны гнездования, затем ждут, чтобы кто-то на него наступил. Их можно увидеть, ожидающих на стенах, часто над дверными проемами, где добыча может войти, ничего не подозревая. Если вы обнаружили Паука будучи в \"неподготовленном\" состоянии, он может застыть в качестве защитной реакции. В этом случае лучше оставить его в покое. Если Бункерный Паук реагирует агрессивно, лучше не сражаться обычными инструментами. Они используют свои паутины, чтобы компенсировать своё довольно медленное передвижение, поэтому обратите внимание на окружающую среду. Их паутины можно легко разорвать любым тупым инструментом.\n\nБункерные Пауки могут представлять большую опасность для людей и особенно для городских жителей, не принося особой пользы экосистемам. Приказ уничтожать их при первой возможности был неформально согласован между многими государствами, где встречаются Бункерные Пауки, и сейчас одобрен Международным Обществом Охраны Дикой Природы с 10/6/2497.\n\n",
    "JesterFile": "ДЖЕСТЕР (JESTER)\n\nУровень опасности по шкале Сигурда: 90% Бегите оттуда, пока не стало ПОЗДНО!! Вы не можете спрятаться от него, просто эвакуируйтесь\n\nНаучное название: БЕЗУМНИУС ШТУКУС\nНЕТ ТУТ НИКАКИХ НАУЧНЫХ ЗАПИСЕЙ! Удачи, вы знаете столько же, сколько и мы. Мы просто называем его Джестером.\n\n",
    "ManticoilFile": "Мантикоилы (Manticoils)\n\nУровень опасности по шкале Сигурда: 0%\n\nНаучное название: Quadrupes-manta\nМантикоилы - это певчие птицы из семейства Corvidae. Их тела довольно крупные по сравнению с их древними потомками, а размах их крыльев составляет от 140 до 163 сантиметров. Их самой характерной чертой является четыре крыла. Задние крылья в основном используются для стабилизации при низкой скорости, в то время как передние два крыла создают основную поддержку. Их круглые тела поражают своим ярко-жёлтым окрасом, с чёрными контурами или полосами вдоль основных (задних) перьев.\n\nМантикоилы в основном питаются мелкими насекомыми, но также не брезгуют и грызунами. Умны и общительны. Они не представляют большой угрозы и, как правило, имеют обще-пассивное отношение к людям, хотя они могут передавать Бешенство, Рубенхлорию и вирус Питта.\n\n",
    "CircuitBeeFile": "Электропчёлы (Circuit Bees)\n\nУровень опасности по шкале Сигурда: 90%\n\nНаучное название: Crabro-coruscus\nЭлектропчела, также известная как красная пчела, — это социальное летающее насекомое рода Apis, потомок медоносной пчелы. Их внешность легко узнаваема благодаря волосатым красным телам и двум комплектам крыльев. Как и их предки, они известны своим умным социальным поведением, большим размером колонии, строением восковых гнёзд, которые они используют для хранения мёда, а также важной ролью в опылении. В отличие от медоносной пчелы, которая часто выбирает высокие места, такие как деревья, для строительства улья, электропчёлы создают свои ульи на земле.\n\nКрасные пчёлы хорошо защищены. Они покидают улей, чтобы атаковать любое существо, находящееся в пределах нескольких метров, оставляя за собой только королеву и трутней. Это смелое поведение обеспечивается их наиболее характерной особенностью, которая заключается в их электростатическом заряде. Красные пчёлы создают трение в воздухе, а также и друг с другом, находясь в улье. То, что позволяет им создавать такой избыток электрического поля по сравнению с медоносной пчелой, всё еще находится в исследовании, поскольку они генерируют более сильное электрическое поле в состоянии паники или гнева. Эта особенность особенно полезна для них вблизи воды.\n\n\nЛучше держаться на безопасном расстоянии. Если украден улей, рой красных пчёл полетит в наступление, в ходе которого они атакуют любое живое существо. Это разрушительное поведение продлится до тех пор, пока они не обнаружат улей или полностью не истощат себя, что может занять от нескольких часов до нескольких дней. Известно, что они оставляют за собой поля тел мелких грызунов, насекомых и даже некоторых крупных млекопитающих, а в редких случаях могут вызывать пожары. Их сильные преимущества и недостатки для экосистемы широко обсуждается. ПЧЕЛУждаются!! - непокорный Сигурд.\n\n",
    "LocustFile": "Блуждающая саранча (Roaming Locusts)\n\nУровень опасности по шкале Сигурда: 0%\n\nНаучное название: Anacridium-vega\n\nИзвестная как блуждающая саранча, это вид кузнечиков. В отличие от некоторых видов, которые более склонны прыгать или летать, блуждающая саранча практически никогда не приземляется и держится близко друг к другу, даже когда их немного. Они быстро рассеются, если хищник нарушит их личное пространство. Саранчу очень сильно привлекает свет.\n\n",
    "BaboonHawkFile": "Бабуиновый ястреб (Baboon hawk)\n\nУровень опасности по шкале Сигурда: 75%\n\nНаучное название: Papio - volturius\nБабуиновые ястребы — это приматы из семейства Cercopithecidae. Они горбатые, но в среднем могут вставать на ноги примерно до 2.5 метров. Их головы костлявые, с клювом и длинными рогами, которые они используют как шампуры, чтобы пронзать и питаться добычей. Их рога состоят из кератина, в отличие от костей остальной части черепа, и не содержат нервов или кровеносных сосудов. В результате бабуиновые ястребы часто могут сломать свои рога от приложенной силы, затем полностью восстанавливают их в том же сезоне. Бабунные ястребы частично задолжены своим названием их большим крыльям, которые никогда не смогут поднять их большую массу тела и используются вместо этого для устрашения и защиты от непогоды.\n\nСамый большой отряд бабуиновых ястребов, который когда-либо наблюдали, состоял из 18 особей. Они слабо территориальны, и большая часть их поведения обусловлена запугиванием и демонстрацией. Они могут стать коллекционерами, используя любой броский или красочный предмет, чтобы пометить свою территорию. Как одинокие разведчики, бабуиновые ястребы обычно робки и не нападают, если их не спровоцировать. В больших количествах они могут представлять большую опасность; держаться поближе к другим и создавать впечатление, что вы опасны - лучший способ предотвратить нападение. Они предпочитают мелких млекопитающих, но в случае отчаяния, как известно, могут напасть на животных даже вдвое крупнее себя, например на слепых собак. ОНИ ЗАБРАЛИ М О И ОГУРЦЫ\n\n",
    "NutcrackerFile": "Щелкунчик\n\nОхранники дома.\n\nОни наблюдают одним неустанным глазом, который пристально следит за двигающимися объектами; он помнит последнее существо, которое заметил, независимо от того, двигается оно или нет.\n\n",
}