{
	"ExpInfo": "41-Experimentation\n----------------------\n\nУСЛОВИЯ: Засушливость. Низкая обитаемость, ухудшенная промышленными отходами.\n\nИСТОРИЯ: Не была открыта в течение некоторого времени из-за того, что была близка к орбите газового гиганта Big Grin. Однако, похоже, что эту луну секретно использовали.\n\nФАУНА: Неизвестно\n\n",
    "AssInfo": "220-Assurance\n----------------------\n\nУСЛОВИЯ: Похожа на её луну-близняшку, 41-Experimentation, но с более неровным и высушенным рельефом. \n\nИСТОРИЯ: 220-Assurance гораздо моложе своей коллеги. Обнаружена незадолго до 41-Experimentation.\n\nФАУНА: Неизвестно\n\n",
    "VowInfo": "56-Vow\n----------------------\n\nУСЛОВИЯ: Влажные.\n\nИСТОРИЯ: Кажется, что Vow была заселена несколькими колониями в течение её континента, но на данный момент нет никаких признаков жизни, поэтому они стали загадкой.\n\nФАУНА: Разнообразна, кишит растительной жизнью.\n\n",
    "CompanyBuildingInfo": "Компания скупает за [companyBuyingPercent] от стоимости. \n\nЗдесь можно сдать весь ценный лом, которые вы собрали во время работы. Скорость возврата обновляется ежечасно и колеблется в течение нескольких дней. \n\n",
    "MarchInfo": "61-March\n----------------------\n\nУСЛОВИЯ: На луне March проходят постоянные дожди. Её рельеф является более экспансивным.\n\nИСТОРИЯ: Эта луна часто упускается из виду из-за её близняшки, Vow. \n\nФАУНА: Неизвестно\n\n",
    "RendInfo": "85-Rend\n----------------------\n\nУСЛОВИЯ: Эта луна является орбитой белой карликовой звезды, делая её необитаемой. Холодные условия. Постоянные вьюги понижают видимость. \n\nИСТОРИЯ: Несколько известных путешественников пропали здесь без вести, придавая планете опредёленную репутацию. Их тела вряд ли найдут, учитывая погодные условия луны. \n\nФАУНА: Очень низкий шанс существования сложной жизни.\n\n",
    "DineInfo": "7-Dine\n----------------------\n\nУСЛОВИЯ: Эта луна является орбитой белой карликовой звезды, делая её необитаемой. Холодные условия. Постоянные вьюги понижают видимость.\n\nИСТОРИЯ: Несколько известных путешественников пропали здесь без вести, придавая луне опредёленную репутацию. Их тела вряд ли найдут, учитывая погодные условия луны.\n\nФАУНА: Очень низкий шанс существования сложной жизни.\n\n",
    "OffenseInfo": "21-Offense\n----------------------\n\nУСЛОВИЯ: Считается, что эта луна откололась от своей сестры Assurance. Особенности Offense схожи, неровный ландшафт и сухие условия, но отличия кроются в её экосистеме.\n\nИСТОРИЯ: 21-Offense категоризирована как луна-астероид, и кажется, что не существовала сама по себе уже более нескольких сотен лет. Промышленные постройки здесь сильно пострадали; считается что они были построены задолго до того, как 21-Offense откололась.\n\nФАУНА: Конкурентная и закалённая экосистема, поддерживающая агрессивные формы жизни. Путешественники, отправляющиеся на 21-Offense, должны знать, что эта луна не для слабонервных.\n\n",
    "TitanInfo": "8-Titan\n----------------------\n\nУСЛОВИЯ: Замёрзший, плоский ландшафт.\n\nИСТОРИЯ: Кажется, что на этой луне добывали ресурсы. Очень просто потеряться среди гигантского промышленного комплекса. Существует много входов в него, которые разбросаны по ландшафту.\n\nФАУНА: Опасные существа, по слухам, проживающие в огромной системе туннелей.\n\n",
}